<template>
  <main>
    <div class="container mx-auto">
      <div class="px-5 my-10 leading-loose">
        <h1 class=" text-xl md:text-3xl">個人情報保護方針</h1>
        <div class="text-sm md:text-base">
          <div class="mt-4 text-right">
            制定年月日 2019年12月18日
            <br />最終改正年月日 2019年12月18日
            <br />株式会社アンスール
            <br />代表取締役 澤田 旺
          </div>
          <div class="mt-4">
            当社は、当社が取り扱う全ての個人情報の保護について、社会的使命を十分に認識し、本人の権利の保護、個人情報に関する法規制等を遵守します。また、以下に示す方針を具現化するための個人情報保護マネジメントシステムを構築し、最新のＩＴ技術の動向、社会的要請の変化、経営環境の変動等を常に認識しながら、その継続的改善に、全社を挙げて取り組むことをここに宣言します。
            <ul class="mt-4 flex-row space-y-3">
              <li>ａ）個人情報は、ソフトウェア企画、開発、サポート支援、保守小学校受験に関するサイト運営ホームページの制作、更新、保守、SEO人材育成業務業務における当社の正当な事業遂行上並びに従業員の雇用、人事管理上必要な範囲に限定して、取得・利用及び提供をし、特定された利用目的の達成に必要な範囲を超えた個人情報の取扱い（目的外利用）を行いません。また、目的外利用を行わないための措置を講じます。</li>
              <li>ｂ）個人情報保護に関する法令、国が定める指針及びその他の規範を遵守致します。</li>
              <li>ｃ）個人情報の漏えい、滅失、き損などのリスクに対しては、合理的な安全対策を講じて防止すべく事業の実情に合致した経営資源を注入し個人情報セキュリティ体制を継続的に向上させます。また、個人情報保護上、問題があると判断された場合には速やかに是正措置を講じます。</li>
              <li>ｄ）個人情報取扱いに関する苦情及び相談に対しては、迅速かつ誠実に、適切な対応をさせていただきます。</li>
              <li>ｅ）個人情報保護マネジメントシステムは、当社を取り巻く環境の変化を踏まえ、適時・適切に見直してその改善を継続的に推進します。</li>
            </ul>
          </div>
          <p class="mt-2 text-right">以上</p>
    
          <div class="mt-4">
            【お問合せ窓口】
            <div class="mt-2 ml-2">
              個人情報保護方針に関するお問合せにつきましては、下記窓口で受付けております。
              <ul class="mt-2 ml-2">
                <li>株式会社アンスール 個人情報問合せ窓口</li>
                <li>〒103-0006 東京都中央区日本橋富沢町3-18<br class=" md:hidden">  サンウォールビル4階</li>
                <li>TEL：03-6222-8295<br class=" md:hidden"> FAX：03-6222-8296<br class=" md:hidden"> MAIL：info@ansurs.co.jp</li>
                <li>受付時間：9:00～18:00 <br class=" md:hidden"> （土・日曜日、祝日、年末年始は除く）</li>
              </ul>
            </div>
          </div>
        </div>
      </div>
    </div>
  </main>
</template>

<script>
export default {
  head() {
    return {
      title: this.title,
      meta: [
        {
          hid: 'description',
          name: 'description',
          content: 'このページは株式会社アンスールの個人情報保護方針のページです。システムコンサルティングからソフトウェアの企画・設計・開発まで、アンスールにお任せ下さい'
        },
        {
          hid: 'keywords',
          name: 'keywords',
          content: '個人情報保護方針,システムコンサルティング,システム企画,システム開発,自社製品開発,ソフトウェア設計,ソフトウェア開発,ホームページ制作,SEO,幼児教育,国立小学校,私立小学校,お受験問題'
        }
      ]
    }
  },
  data() {
    return {
      title: '個人情報保護方針'
    }
  }
}
</script>